[
    {
        "userId": 1,
        "id": 1,
        "title": "Отримати візу США – легко!",
        "date": "16 лютого 2022 р.",
        "news": false,
        "srcImg": "https://github.com/Vadimusdp/json/blob/main/LYW5-01.png",
        "body": "<p>Панує думка, що гостьова віза США є однією із найскладніших для отримання. Давайте спробуємо зруйнувати цей міф разом!</p><strong>Для початку потрібно з’ясувати які є види візи.</strong><p>Віза форми В1 – призначена для коротких ділових або розважальних поїздок (для ділової консультації, відвідування семінару або конференції, показу тощо).</p><p>Віза форми В2 – призначається, якщо необхідно певний час побути у США. Це може бути запланований відпочинок, отримання медичної допомоги, відвідини родичів та інше.</p><p>* Часто візи В1 і В2 об’єднують та видають одну – В1/В2.</p><strong>Про папірчики, які необхідно підготувати</strong><p>- Електронна візова анкета на отримання нееміграційної візи (форма DS-160), яку можна знайти тут: <a href='https://ceac.state.gov/genniv/' target={'_blank'}>https://ceac.state.gov/genniv/</a></p><p>- Дійсний закордонний паспорт (термін дії повинен перевищувати термін поїздки не менш ніж на 6 місяців).</p><p>- Одна фотокартка розміром 5х5 см, зроблена протягом останніх 6 місяців.</p><p>- Банківська квитанція про сплату збору за розгляд заяви на отримання неімміграційної візи в розмірі 160 доларів США. Детальніше тут: <a href='https://www.ustraveldocs.com/ua_ua/ua-niv-visafeeinfo.asp' target={'_blank'}>https://www.ustraveldocs.com/ua_ua/ua-niv-visafeeinfo.asp</a><p>* Збір сплачується в іноземній валюті в еквіваленті рівному 160 доларам США. Збір необхідно сплатити у відділенні Райффайзен Банк Аваль, в інших банках оплату зараховано не буде і кошти не повернуться.</p></p><p>- Лист-підтвердження призначеної співбесіди зі штрих-кодом. Записатися можна тут: <a href='https://cgifederal.secure.force.com/?language=Ukrainian&country=Ukraine' target={'_blank'}>https://cgifederal.secure.force.com/</a><p>* Суворо не рекомендуємо подавати підроблені документи. Окрім відповідальності, передбаченої законом це може покликати за собою перманентну заборону на отримання візи.</p></p><h4>Рекомендована покроковість Ваших дій</h4><ol><li>Сплатити збір та отримати квитанцію.</li><li>Заповнити електронну візову анкету.</li><li>Записатися на співбесіду.</li><li>Пройти співбесіду.</li><li>Отримати візу.</li></ol><p>А тепер перейдемо до найцікавішого. <h4>Поради для отримання візи США</h4></p><p>Ви повинні розуміти, що завдання консульського офіцера (особа, яка проводить співбесіду, перевіряє документи та приймає рішення про видачу візи або відмову у видачі) полягає у тому, аби встановити чи справді особа яка отримує візу не є іммігрантом.</p><p>Законом США (ст. 214(b) Закону про імміграцію та громадянство США) закріплена презумпція, за якою кожна особа, яка звертається за отриманням візи першочергово розглядається як іммігрант.</p><p>Тож, Ваша основна задача – спростувати цю презумпцію і довести, що Ви не є іммігрантом.</p><p>Як це зробити:</p><p>- Показати , що мета поїздки – обмежений у часі візит до США (для переговорів, проведення відпочинку, лікування тощо).</p><p>- Пояснити, що в США ви не плануєте залишитися довше ніж передбачено Вашою метою.</p><p>- Довести (за допомогою виписків із рахунків тощо), що у Вас достатньо коштів аби покрити можливі витрати у США.</p><p>- Підтвердити, що у Вас є постійне місце проживання за межами США та соціальні (економічні, юридичні) зв’язки, які гарантують, що ви повернетеся у країну проживання по завершенню поїздки.</p><p>- Додатковою перевагою буде: демонстрація на співбесіді маршруту поїздки, активів або частки у бізнесі у країні Вашого проживання; копія попередніх наданих Вам віз; відомості про відсутність судимості, арештів, штрафів тощо; пред’явлення студентського квитка, довідки від роботодавця, лікарського висновку (якщо метою візиту є лікування), документ що підтверджує родинні зв’язки (якщо метою візиту є відвідини родичів).</li></ul><p>Таким чином бачимо, що все – можливо, головне бути обізнаним.</p><p><strong>Друзі, отримуйте візу та подорожуйте! А ми Вам у цьому допоможемо.</strong></p>"
      },
      {
        "userId": 1,
        "id": 2,
        "title": "Бенефіціари атакують!",
        "date": "13 жовтня 2021 р.",
        "news": true,
        "srcImg": "",
        "body": "<p>Цікавий, а головне – заспокійливий сюжет. Розбираємося!</p><p>Не так давно, 11 липня 2021 року вступили у дію норми Закону України «Про запобігання та протидію легалізації (відмиванню) доходів, одержаних злочинним шляхом, фінансуванню тероризму та фінансуванню розповсюдження зброї масового знищення» і Наказ Міністерства фінансів України від 19.03.2021 р. № 163 «Про затвердження Положення про форму та зміст структури власності».</p><strong>Цими нормами було передбачено, що зареєстрованим юридичним особам необхідно подати відомості про кінцевих бенефіціарних власників до Держреєстратора. Кінцевим строком встановили 10.10.2021 включно.</strong><p>І все було б добре, якби не людський фактор. Ажіотаж до нотаріусів (щоб завірити копію паперового паспорта) і Держреєстраторів охопив усю Україну в кінці вересня та на початку жовтня цього року, адже усі хто має юридичні особи помчали виконувати приписи закону.</p><p>Здавалося, що апокаліпсис вже не загорами.</p><p>Та, принаймні, здоровий глузд опанував цю ситуацію і Верховна Рада прийняла а Президент підписав новий Закон України, яким внесли зміни до попереднього. Новий закон, а з ним і зміни вступили в дію 09.10.2021 р.</p><strong>Таким чином, дедлайн подачі відомостей про кінцевих бенефіціарних власників становить 10.07.2022 р.</strong><h5>Чим ця інформація може бути корисною для молоді?</h5><p>Серед активних представників молоді зачасту можна зустріти засновників громадських об’єднань. Таким чином, їм також варто звернути увагу на дані норми закону та подати необхідну інформацію Держреєстратору.</p><p>Ну і побажання наостанок – не варто відкладати усі справи у довгий ящик, бо апокаліпсис завжди не за горами :)</p><p>Примітка* Кінцевий бенефіціарний власник – це будь-яка фізична особа, яка володіє часткою у розмірі не менше 25 % статутного (складеного) капіталу або прав голосу юридичної особи (детальніше в інтернеті :)</p>"
      },
      {
        "userId": 1,
        "id": 3,
        "title": "Ефект метелика чи підступні коменти?!",
        "date": "12 жовтня 2021 р.",
        "news": true,
        "srcImg": "",
        "body": "<p>Фото-, відео- контент, історії, розповіді… Знайомо, чи не так?</p><p>Та «Слово – не горобець…» – пильнуй, адже коментарі до твоїх публікацій можуть стати фатальними.</p><p>Сьогодні абсолютна більшість користувачів соціальних мереж мають відкриті акаунти. Переглядати їх і залишати свої коментарі та реакції мають змогу сторонні особи.</p><strong>Чи добре це? Розберемося разом!</strong><p>Європейський суд із прав людини (ЄСПЛ) – поважний і дуже серйозний вищий судовий орган, що розташований у Страсбурзі (Франція). Нещодавно він ухвалив рішення, яким фактично висловив думку – маєш сторінку у соціальній мережі, будь ласкавий, неси відповідальність не лише, за те, що постиш, але й за коментарі, які інші користувачі залишають у тебе на сторінці (справа «Санчес проти Франції»).</p><p>Чим цікава для тебе ця справа? Суть її така – політик, французький депутат, нині мер міста Бокера Джуліан Санчес, розмістив у 2011 році критичний допис у Facebook щодо свого опонента. Цим він викликав масу обурень широкого загалу. Під дописом Санчеса декілька осіб залишили коментарі, що мали расистський та антирелігійний характер, коментарі були спрямовані проти мусульман.<p>І так пішло-поїхало. Одним слово, дядько накосячив серйозно!<p>Санчеса звинуватили в тому, що розпалив ненависть через те, що не видалив коментарі третіх осіб із мовою ненависті до мусульманської громади. Суди Франції (ще до звернення в ЄСПЛ) вліпили йому та коментаторам 5000 євро штрафу.<p>Цікаво, що у міжнародному праві є стаття у Конвенції про захист прав людини і основоположних свобод (далі по тексту Конвенція), під номером 10, у якій закріплено свободу вираження поглядів. От на неї, ніби то порушена Санчесом та коментаторами, і посилалися, коли зверталися до ЄСПЛ.<p>Суд у Страсбурзі почитав позов і з розумним поглядом видав, що не було порушення свободи вираження поглядів; Санчес – красавчик, що «постібався» із свого конкурента, адже передвиборчі змагання ­– основа демократії; вся фішка у тому, що була відсутня пильність та реакція Санчеса на коментарі, розміщені на стіні облікового запису Фейсбук.<p>У тебе може виникнути питання, чим судовий процес у далекій Франції може бути важливим для нас. Хочу зауважити, що від 23 лютого 2006 року був прийнятий Закон України «Про виконання рішень та застосування практики Європейського суду з прав людини», який гарантує, що рішення ЄСПЛ проти України є обов'язковими для виконання Україною. Але на сьогодні таких рішень Україна виконала лише 10%. Тобто, якби описувана справа була не «Санчес проти Франції», а, скажімо «Санчес проти України» – мали б шанс отримати прецедент (у подібних справах суди б приймали рішення за напрацьованою схемою). <strong>Але, наразі, цього не сталося!</strong></p><p>І все ж, українським законодавством передбачена кримінальна відповідальність за умисні дії, спрямовані на розпалювання національної, расової чи релігійної ворожнечі та ненависті, на приниження національної честі та гідності, або образа почуттів громадян у зв’язку з їхніми релігійними переконаннями (стаття 161 ККУ), а практика ЄСПЛ, здебільшого, враховується у формі тлумачення судами, при мотивації своїх рішень у справах щодо таких порушень, а не виконується безпосередньо.</p><strong>Тобто, фактично, можна притягнути до кримінальної відповідальності особу, яка у власних публікаціях або коментарях публічно висміювала або ображала релігію, національність і так далі.</strong> Судова практика з цього приводу вже сформована і однорідна. Але як висловився з цього приводу адвокат із юридичної компанії «Pronin & Partners» Марк Мусієнко: «Наразі в судах встановлюють, що «бандит» – це оціночне судження». Тож чекати можна чого завгодно.</strong><p>Наявна зараз ситуація спонукає нас «фільтрувати» власний публікований контент, бо може бути не гуд (якщо не дотягнеться суд, то Netflix по шапці надає конкретно і не глянеш новий серіальчик:) <strong>Але за коментарі інших осіб до твоїх публікацій притягнути тебе до відповідальності буде важко</strong> (проте ми знаємо – аби було сильне бажання!)</p><p>Отож висновок який? Прослідкував за своїм контентом – красава і можеш спати спокійно! А хейтери нехай роблять свою роботу, все ж, нікуди від того не дінешся.<p>P.s.: поматюкатися, бо жизнь – тлєн – можна, єслі астарожна."
      }
]
